/* Localized versions of Info.plist keys */

CFBundleName = "Настройки прямой печати";
CFBundleGetInfoString = "Модуль \"Настройки прямой печати\", © Copyright 2005-2017 HP Development Company, L.P.";
